/* Button for inverting colors in navigationbar. (Only visible on iPad) */
"BOTTOM_TOOLBAR_INVERT_iPad" = "Invertér";

/* Button for inverting colors (Only visible on iPhone) */
"BOTTOM_TOOLBAR_INVERT_iPhone" = "Invertér";

/* Show an actionsheet (Only visible on iPhone) */
"BOTTOM_TOOLBAR_MORE" = "Mere";

/* HUD title indicating that an add-to-camera-roll operation has started */
"CREATE_IMAGE_FOR_CAMERAROLL_HUD_TITLE" = "Føjer til Fotos";

/* HUD title indicating that a share-image operation has started */
"CREATE_IMAGE_FOR_SHARING_HUD_TITLE" = "Forbereder deling";

/* HUD title indicating that a create PDF operation has started */
"CREATE_PDF_HUD_TITLE" = "Opretter PDF";

/* Filename of mail attachment when sending TriangleDraw files */
"EMAIL_PBM_FILENAME" = "Tegning.triangleDraw";

/* TriangleDraw - {Drawing name}, a subject line for mails containing TriangleDraw file attachments */
"EMAIL_PBM_SUBJECT_%@" = "TriangleDraw - %@";

/* Filename of mail attachment when sending PDFs */
"EMAIL_PDF_FILENAME" = "Tegning.pdf";

/* TriangleDraw - {Drawing name}, a subject line for mails containing PDF attachments */
"EMAIL_PDF_SUBJECT_%@" = "TriangleDraw - %@";

/* TriangleDraw - {Drawing name}, a subject line for mails containing PNG attachments */
"EMAIL_PNG_SUBJECT_%@" = "TriangleDraw - %@";

/* Creates a high-resolution .PNG file and saves it to the users cameraroll */
"MENU_ADD_TO_CAMERAROLL" = "Føj til Fotos";

/* Cancel button in menu actionsheet */
"MENU_DISMISS" = "Annuller";

/* Opens a send-email-page with a .PBM file attachment */
"MENU_EMAIL_PBM" = "Email TriangleDraw fil";

/* Opens a send-email-page with a .PDF file attachment */
"MENU_EMAIL_PDF" = "Email PDF";

/* Opens a share-on-socialmedia-page with a .JPG file attachment */
"MENU_SHARE" = "Del";

/* Dismiss actionsheet (iPhone actionsheet) */
"MORE_ACTIONSHEET_DISMISS" = "Annuller";

/* Flip horizontal button in actionsheet (iPhone actionsheet) */
"MORE_ACTIONSHEET_FLIP_X" = "Flip X";

/* Flip vertical button in actionsheet (iPhone actionsheet) */
"MORE_ACTIONSHEET_FLIP_Y" = "Flip Y";

/* Rotate ClockWise 60 degree button in actionsheet (iPhone actionsheet) */
"MORE_ACTIONSHEET_ROTATE_60_CLOCKWISE" = "Drej til højre";

/* Rotate CounterClockWise 60 degree button in actionsheet (iPhone actionsheet) */
"MORE_ACTIONSHEET_ROTATE_60_COUNTERCLOCKWISE" = "Drej til venstre";

/* Title of actionsheet (iPhone actionsheet) */
"MORE_ACTIONSHEET_TITLE" = "Mere";

/* The line-draw operations undo/redo name */
"OPERATION_DRAW_LINE" = "Tegn streg";

/* The draw-single-pixel operations undo/redo name */
"OPERATION_DRAW_SINGLE" = "Tegn punkt";

/* The mirror horizontally operations undo/redo name */
"OPERATION_FLIP_X" = "Flip X";

/* The mirror vertically operations undo/redo name */
"OPERATION_FLIP_Y" = "Flip Y";

/* The invert-color operations undo/redo name */
"OPERATION_INVERT" = "Invert";

/* The adjust offset downward operations undo/redo name */
"OPERATION_MOVE_DOWN" = "Flyt ned";

/* The adjust offset left operations undo/redo name */
"OPERATION_MOVE_LEFT" = "Flyt til vestre";

/* The adjust offset right operations undo/redo name */
"OPERATION_MOVE_RIGHT" = "Flyt til højre";

/* The adjust offset upward operations undo/redo name */
"OPERATION_MOVE_UP" = "Flyt op";

/* The rotate 60 degree clockwise operations undo/redo name */
"OPERATION_ROTATE_60_CLOCKWISE" = "Drej højre";

/* The rotate 60 degree counter-clockwise operations undo/redo name */
"OPERATION_ROTATE_60_COUNTERCLOCKWISE" = "Drej venstre";

/* HUD showing Redo and the name of the operation that is being redoed */
"PERFORM_REDO_HUD_TITLE" = "Gentag";

/* HUD showing Undo and the name of the operation that is being undoed */
"PERFORM_UNDO_HUD_TITLE" = "Fortryd";
